Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/jaamerenrata_pysyy_maakuntakaavassa_laajasta_vastustuksesta_huolimatta.html.tmx
Source language: fin
Languages: smn

source: Jäämerenrata pysyy maakuntakaavassa laajasta vastustuksesta huolimatta
smn: Jieŋâmeerâ ryevdirađe piso eennâmkoddekaavast vijđes vuástálistmist huolâhánnáá

source: Lapin liiton hallitus päätti 8. kesäkuuta hyväksyä vastineet Pohjois-Lapin maakuntakaavaehdotuksesta saatuihin viranomaislausuntoihin ja edelleen asettaa kaavaehdotuksen julkisesti nähtäville, sivuuttaen näin asiasta annetut näkemykset.
smn: Laapi lito stivrâ meridij kesimáánu 8. peeivi tuhhiittiđ vástádâsâid Tave-Laapi eennâmkoddekaavaiävtuttâsâst finnejum virgeomâhái ciälkkámušâin já ain asâttiđ kaavaiävtuttâs almolávt uáinimnáál, já návt ij váldám huámmášumán ääšist adelum uáinuid.

source: Jäämerenrata pysyy maakuntakaavassa laajasta vastustuksesta huolimatta.
smn: Jieŋâmeerâ ryevdirađe piso eennâmkoddekaavast vijđes vuástálistmist huolâhánnáá.

source: Saamelaiskäräjät on useaan otteeseen eri kannanotoissa ja lausunnoissa tuonut esille vastustavansa Jäämerenradan merkitsemistä maakuntakaavaan edes ohjeellisena.
smn: Sämitigge lii maŋgii eres uáivilalmottâsâin já ciälkkámušâin puáhtám oovdân, ete vuástálist Jieŋâmeerâ ryevdirađe merkkim eennâmkoddekaavan, ubâ raavâlâžžân.

source: Saamelaiskäräjät toi kantansa esille myös lausunnossaan maakuntakaavaehdotuksesta, joka oli viranomaislausunnoilla 28.1.-28.2.
smn: Sämitigge puovtij uáivilis oovdân meid ciälkkámušâstis eennâmkoddekaavaiävtuttâsâst, mast virgeomâhááh adelii ciälkkámušâid 28.1.-28.2.

source: Poliittinen päätös radan linjauksesta Pohjois-Lapin alueella on tehty Lapin liitossa ilman riittävää vaikutusten arviointia, eikä se näin ollen perustu asianmukaiseen suunnitteluun ja valmisteluun.
smn: Pooliitlâš miärádâs rađe linjiimist Tave-Laapi kuávlust lii tohhum nuuvt, ete tast ij lah rahtum tuárvi vijđes vaikuttâsâi árvuštâllâm, ijge tot návt vuáđuduu ääši miäldásii vuáváámân já valmâštâlmân.

source: Jäämerenrataan liittyvien suunnitelmien myötä saamelaisten elinympäristöön, kieleen, yhteisöön ja perinteisiin elinkeinoihin kohdistuu suuri uhka, sillä rata halkoisi kaikkien kolmen saamen kieliryhmän ydinalueita.
smn: Jieŋâmeerâ ryevdirađe lohtâseijee vuáváámij mieldi sämmilij eellimpirrâsân, kielân, siärvusân já ärbivuáváláid iäláttâssáid čuáccá stuorrâ uhke, tondet ko rađe luoddiiččij puoh kuulmâ sämikielâjuávhu kuávluid.

source: – Saamelaiskäräjien näkemyksen mukaan Jäämerenrataa mahdollistavalle kaavamerkinnälle ei ole hyväksyttäviä perusteita.
smn: – Sämitige uáinu mield kaavamerkkiimân, mii taha Jieŋâmeerâ ryevdirađe máhđulâžžân, iä lah tuhhiittettee vuáđustâsah.

source: Toin vielä Lapin liiton hallituksen kokouksessa esille, että kaava on ristiriidassa Suomen perustuslain ja kansainvälisten sopimusten nojalla alkuperäiskansoille turvattujen oikeuksien kanssa ja siksi maakuntakaava pitäisi palauttaa valmisteluun ja poistaa Jäämerenrata -merkintä maakuntakaavasta, sanoo Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
smn: Mun puohtim vala Laapi lito stiivrâ čuákkimist oovdân, ete kaava ij kuáhtáá Suomâ vuáđulaavâ já almugijkoskâsij sopâmušâi mield algâaalmugáid turvâstum vuoigâdvuođâiguin, já tondet eennâmkoddekaava kolgâččij macâttiđ valmâštâlmân já meddâlistiđ Jieŋâmeerâ ryevdirađe -merkkim eennâmkoddekaavast, iätá Sämitige I värisaavâjođetteijee Anni Koivisto.

source: Koivisto on nimetty Saamelaiskäräjien edustajaksi Lapin liiton hallitukseen ja osallistui hallituksen kokoukseen 8. kesäkuuta.
smn: Koivisto lii nomâttum Sämitige ovdâsteijen Laapi lito stiivrân já sun seervâi stiivrâ čuákkimân kesimáánu 8. peeivi.

source: Saamelaiskäräjien asiantuntijajäsenellä on Lapin liiton hallituksen kokouksissa osallistumis- ja puheoikeus, mutta ei oikeutta tehdä esityksiä tai äänestää.
smn: Sämitige äššitobdee jesânist lii Laapi lito stiivrâ čuákkimist uásálistem- já sárnumvuoigâdvuotâ, mutâ ij lah vuoigâdvuotâ toohâđ iävtuttâsâid ijge jienâstiđ.

source: Hallituksen kokouksessa tehtiin esitys ratamerkinnän poistamisesta, mutta esitys raukesi kannattamattomana.
smn: Haldâttâs čuákkimist tohhui iävtuttâs rađemerkkim meddâlistmist, mutâ iävtuttâs ij finnim torjuu.

source: Ratahanketta vastustetaan laajalti myös muiden toimijoiden keskuudessa.
smn: Meid eres tuáimeeh vuástálisteh rađehaavâ vijđáht.

source: Saamelaiskäräjien lisäksi kielteisen kannan ovat ilmaisseet Kolttien kyläkokous, Paliskuntain yhdistys, Saamelaismuseo Siida, alueen paliskunnat, Utsjoen kunta, useat saamelais- ja muut yhdistykset, kylätoimikunnat sekä useat yksityiset henkilöt.
smn: Sämitige lasseen negatiivlâš uáivil láá puáhtám oovdân Nuorttâlij sijdâčuákkim, Palgâsij ovtâstus, Sämimuseo Siida, kuávlu palgâseh, Ucjuv kieldâ, maaŋgah sämi- já eres-uv seervih, kylátoimâkodeh sehe maaŋgah priivaatliih ulmuuh.

source: Inarin kunta esitti, että ratalinjaus osoitetaan ainoastaan yhteystarpeena tai suurpiirteisenä vyöhykkeenä Inarijärven eteläpuolitse.
smn: Aanaar kieldâ iävtuttij, ete rađelinjim čujottuu tuše ohtâvuotâtárbun já sullâsii stielâsin Aanaarjäävri maadâpiälán.

source: Jäämeren rata on todettu liikenne- ja viestintäministeriön teettämässä selvityksessä taloudellisesti kannattamattomaksi .
smn: Jotolâh- já viestâdemministeriö tovâttem čielgiittâs mield Jieŋâmeerâ ryevdirađe ij lah ekonoomlávt kyedittittee.

source: Saamelaiskäräjien lausunto Pohjois-Lapin maakuntakaava 2040 -ehdotuksesta
smn: Sämitige ciälkkámuš Tave-Laapi eennâmkoddekaava 2040 -iävtuttâsâst

source: Lisätietoja:
smn: Lasetiäđuh:

source: I varapuheenjohtaja Anni Koivisto puh. 040 415 5969, anni.koivisto(at)samediggi.fi
smn: I värisaavâjođetteijee Anni Koivisto puh. 040 415 5969, anni.koivisto(at)samediggi.fi

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
smn: saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi

source: Kuva: Anja Vest
smn: Kova: Anja Vest
